export const noticeTemp = [
  {
    title: "10월 연휴 원내 이용 공지",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.23",
  },
  {
    image: "/images/temp/notice_card_image_1.jpeg",
    title: "9/22-9/27 정기식 식단",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
  {
    image: "/images/temp/notice_card_image_2.jpeg",
    title: "9/19 (금) 대성 더프리미엄 모의고사 빠른정답 및",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
  {
    title: "10월 연휴 원내 이용 공지",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.23",
  },
  {
    image: "/images/temp/notice_card_image_1.jpeg",
    title: "9/22-9/27 정기식 식단",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
  {
    image: "/images/temp/notice_card_image_2.jpeg",
    title: "9/19 (금) 대성 더프리미엄 모의고사 빠른정답 및",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
  {
    title: "10월 연휴 원내 이용 공지",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.23",
  },
  {
    image: "/images/temp/notice_card_image_1.jpeg",
    title: "9/22-9/27 정기식 식단",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
  {
    image: "/images/temp/notice_card_image_2.jpeg",
    title: "9/19 (금) 대성 더프리미엄 모의고사 빠른정답 및",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
  {
    title: "10월 연휴 원내 이용 공지",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.23",
  },
  {
    image: "/images/temp/notice_card_image_1.jpeg",
    title: "9/22-9/27 정기식 식단",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
  {
    image: "/images/temp/notice_card_image_2.jpeg",
    title: "9/19 (금) 대성 더프리미엄 모의고사 빠른정답 및",
    description:
      "📌 운영 안내 (시설이용은 연중무휴 06:00~24:00 운영) @ 출석체크 및 벌점 - 10/6(월)·10/7(화): 자율등원, 출석체크·벌점",
    date: "2025.9.19",
  },
];
